[
    {
      "tittle": "Cookies",
      "text": [
        [
          "Chipsi no utiliza las cookies para ningún fin distinto a los mencionados en esta política. Al utilizar nuestro sitio web, indicas que estás de acuerdo con que las cookies se puedan instalar en tu ordenador o dispositivo con acceso a Internet. Ten en cuenta que esta política de cookies sólo se aplica a los visitantes de la página de inicio de Chipsi y no se aplica al panel de control para comerciantes."
        ]
      ]
    },
    {
      "tittle": "¿Qué son las cookies?",
      "text": [
        [
          "Una cookie es una pequeña cantidad de información que se descarga en tu computadora o dispositivo cuando visitas ciertos sitios web. Utilizamos una serie de cookies diferentes en el sitio web de Chipsi, incluyendo las cookies estrictamente necesarias, de rendimiento, de publicidad y de redes sociales o de contenido. Las cookies mejoran tu experiencia de navegación al permitir que el sitio web recuerde tus acciones y preferencias (como el inicio de sesión y la selección de región). Esto significa que no tendrás que volver a introducir esta información cada vez que visites el sitio web o navegues de una página a otra. Las cookies además proporcionan información sobre la manera en que la gente usa un sitio web; por ejemplo, si es la primera vez que un usuario lo visita o si es un visitante frecuente. Para leer más sobre cookies (y otras tecnologías similares de seguimiento), y cómo utilizamos los datos recopilados a través de estas tecnologías, visita la página de la política de privacidad."
        ]
      ]
    },
    {
      "tittle": "¿Qué cookies utilizamos y por qué?",
      "text": [
        [
          "Algunas cookies son necesarias para que puedas navegar en nuestro sitio web, usar sus funciones y acceder a zonas seguras. El uso de estas cookies es esencial para el funcionamiento del sitio web. Por ejemplo, utilizamos cookies de respuestas del usuario durante el transcurso de una sesión para realizar un seguimiento de los datos que introduce el usuario en formularios que aparecen en varias páginas."
        ],
        [
          "También utilizamos las cookies funcionales para recordar las opciones que has elegido o la información que has proporcionado, como tu nombre de usuario, el idioma o la región en la que te encuentras. Esto nos permite personalizar tu experiencia de navegación según tus preferencias. Por ejemplo, las cookies de autenticación son cookies funcionales utilizadas para el transcurso de una sesión (o persistentes, si aceptas la función \"recordarme\") para que los usuarios puedan autenticarse ellos mismos en las visitas siguientes o tener acceso a contenido autorizado en varias páginas."
        ],
        ["Las cookies funcionales que utilizamos incluyen:"],
        [
          "• Cookies de seguridad centradas en el usuario para detectar uso indebido de autenticación por un período constante limitado, como intentos fallidos repetidos de conexión. Estas cookies se usan para la tarea específica de aumentar la seguridad del servicio."
        ],
        [
          "• Las cookies de sesión del reproductor de contenidos multimedia (cookies flash) se utilizan durante el transcurso de una sesión para almacenar los datos técnicos necesarios para reproducir un contenido de video o audio (p.ej., calidad de imagen, velocidad de enlace de la red y parámetros de almacenamiento en búfer)."
        ],
        [
          "• Las cookies de sesión de equilibrio de carga se utilizan durante el transcurso de la sesión para identificar el mismo servidor en el grupo para que el equilibrador de carga pueda redirigir las solicitudes del usuario de manera apropiada."
        ],
        [
          "• Las cookies persistentes de personalización de la interfaz de usuario se usan para almacenar las preferencias del usuario con respecto a un servicio en varias páginas web."
        ],
        [
          "Chipsi está comprometido con la experiencia del usuario y utilizamos muchas herramientas para ayudarnos a mejorar nuestro sitio web y nuestra plataforma de comercio. Para ello, utilizamos las cookies de informes y estadísticas las cuales recopilan la información sobre cómo utilizas nuestro sitio web o las tiendas online de nuestros comerciantes, y con qué frecuencia. Estas cookies solo recopilan la información para fines estadísticos y solo usan identificadores de cookies seudónimas que no recogen ninguna información que te pueda identificar directamente."
        ],
        ["Las cookies de rendimiento que utilizamos incluyen:"],
        [
            "• Cookies de estadísticas de primeras partes: utilizamos estas cookies para calcular el número de visitantes únicos, para mejorar nuestros sitios web y el de nuestros comerciantes, y detectar las palabras más buscadas en los motores de búsqueda que redirigen a una página web. Estas cookies no se utilizan para incluirte en listas de marketing online. Utilizamos estas cookies para aprender sobre el funcionamiento de nuestros sitios web y el de nuestros comerciantes, y hacer las mejoras pertinentes para mejorar tu experiencia de navegación."
        ],
        [
            "• Cookies de estadísticas externas: también utilizamos Google Analytics y otros proveedores externos de estadísticas que se indican a continuación para medir cómo los usuarios interactúan con el contenido de nuestro sitio web. Estas cookies \"recuerdan\" lo que nuestros usuarios hacen en las páginas anteriores y cómo interactúan con el sitio web. Para obtener más información sobre Google Analytics visita la página de información de Google. Para ver instrucciones sobre cómo darse de baja de Google Analytics, véase más abajo."
        ],
        [
            "Las cookies de publicidad se utilizan en nuestro sitio web para adaptar los anuncios publicitarios a tus preferencias e intereses y brindarte un servicio más personalizado en el futuro. Estas cookies recuerdan que visitaste nuestro sitio web y podríamos compartir esta información con terceros, como por ejemplo anunciantes. A pesar de que estas cookies pueden hacer seguimiento de las visitas de tu dispositivo a nuestro sitio web y otros sitios, normalmente no pueden identificarte personalmente. Sin estas cookies, los anuncios que se te muestran pueden ser menos pertinentes e interesantes para ti. Leer más sobre cómo las compañías utilizan las cookies para hacer publicidad personalizada o retargeting aquí. No fijamos nosotros mismos las cookies de publicidad a través de las tiendas online de nuestros comerciantes, aunque, los comerciantes pueden decidir hacerlo independientemente."
        ],
        [
            "Finalmente, las cookies de redes sociales y de contenido son colocadas por muchos complementos de redes sociales (por ejemplo: el botón \"Me gusta\" de Facebook), y otras herramientas destinadas a proporcionar o mejorar el contenido en un sitio web (por ejemplo: servicios que permiten reproducir archivos de videos o que crean secciones de comentarios). Integramos estos módulos en nuestra plataforma para mejorar la experiencia de navegación e interactuar con nuestros sitios web. Por favor, ten en cuenta que algunos de estos servicios externos colocan cookies que también son utilizadas para cosas tales como publicidad conductual, informes y estadística y/o investigación de mercado."
        ]
      ]
    }
  ]
  