[
    {
      "tittle": "Nuestros valores",
      "text": [
        [
          "La confianza es la premisa de la plataforma de Chipsi y contempla la confianza en que haremos lo correcto con su información. Hay tres valores principales que nos guían en el desarrollo de nuestros productos y servicios. Estos valores deben ayudarle a entender mejor nuestro modo de pensar sobre su información y privacidad."
        ],
        ["-Su información le pertenece-"],
        [
          "Analizamos cuidadosamente qué tipo de información necesitamos para proporcionar nuestros servicios e intentamos limitar la información recopilada a lo que realmente necesitamos. En la medida de lo posible, eliminamos o anonimizamos esta información cuando ya no la necesitamos. Durante el desarrollo y el perfeccionamiento de nuestros productos, los ingenieros colaboran estrechamente con los equipos de privacidad y seguridad para garantizar que se tenga en cuenta la privacidad en el diseño. En todo este proceso, nuestro principio fundamental es que sus datos le pertenecen, y nuestro objetivo es utilizarlos únicamente en su beneficio."
        ],
        ["-Protegemos su información de otros-"],
        [
          "Cuando hay solicitudes externas, nos negamos a compartir su información personal a menos que usted nos autorice a hacerlo o que estemos legalmente obligados a hacerlo. Cuando tenemos la obligación legal de compartir su información personal, se lo notificamos con antelación, a menos que la ley lo prohíba."
        ],
        [
          "-Ayudamos a los comerciantes y partners a cumplir con sus obligaciones de privacidad-"
        ],
        [
          "Muchos comerciantes y partners de Chipsi no cuentan con un equipo dedicado a la privacidad y para nosotros es importante ayudarles a cumplir con sus obligaciones de privacidad. Para ello, tratamos de crear nuestros productos y servicios de manera que puedan utilizarse fácilmente respetando la privacidad. También proporcionamos preguntas frecuentes, documentación e información técnica sobre las cuestiones de privacidad más importantes y respondemos a las preguntas relacionadas con el tema."
        ]
      ]
    }
  ]
  