[
  {
    "tittle": "Generalidades",
    "text": [
      [
        "Este dispositivo fue intervenido por Chipsi, para su reparación o mantenimiento y por ende está garantizado por Chipsi que para efectos legales será denominado el DISTRIBUIDOR por un lapso de 6 meses, si es utilizado adecuadamente de acuerdo a su tipo."
      ],
      [
        "En caso de que la garantía aplique y no presente algunos de los problemas que se establecen a continuación, el cliente podrá solicitar que se vuelva a reparar su dispositivo hasta al menos 2 veces. Después de dichos intentos si el dispositivo sigue presentando problemas podrá solicitar un rembolso."
      ],
      [
        "Para hacer válida la garantía es necesario presentar el ticket o nota de compra, contactar directamente con Chipsi, (sin tratar de repararlo uno mismo y sin abrir los sellos de garantía), para que su producto pueda volver a ser reparado o el dinero pueda ser rembolsado en caso de que aplique."
      ]
    ]
  },
  {
    "tittle": "GARANTÍA DE REPARACIÓN",
    "text": [
      [
        "Chipsi ofrece garantía de reparación por 184 días naturales a partir de la entrega del dispositivo en un Chipsi punto o en el domicilio particular o de trabajo del cliente después de una reparación exitosa (que aplica exclusivamente para la falla reparada o pieza reemplazada) siempre y cuando, antes de que se cumpla el lapso, el cliente presente: 1- Ticket de compra (físico o virtual) u orden de servicio, 2- Artículo en las mismas condiciones en las que se lo había recogido anteriormente; con la caja de Chipsi, los sellos y hologramas intactos."
      ]
    ]
  },
  {
    "tittle": "EXCLUSIONES",
    "text": [
      [
        "El cliente acepta que ninguna garantía será válida en uno o más de los siguientes casos:"
      ],
      ["1. Si se presentan piezas rotas, dañadas o maltratadas por mal uso."],
      ["2. Si los sellos han sido retirados o violados."],
      [
        "3. Si el equipo ha sido intervenido por personal ajeno a Chipsi o sus talleres."
      ],
      [
        "4. En casos de reparación de Software, Touch y/o de equipos mojados o golpeados, dado que estas situaciones hacen imposible calcular el daño colateral u oculto que pudiera haber sufrido el equipo antes de la reparación."
      ],
      [
        "5. Equipos que se reciban apagados, que no enciendan o que la pantalla se congele en el logotipo de la marca al momento de elaborar esta orden de servicio."
      ],
      [
        "Chipsi solicita al cliente: Dos días hábiles para validar la garantía, un día para el cambio de pieza y uno más para efectuar las pruebas necesarias y corroborar que el problema no sucederá de nuevo."
      ]
    ]
  },
  {
    "tittle": "IMPORTANTE",
    "text": [
      [
        "En caso de que la garantía no proceda por alguna circunstancia descrita en las cláusulas anteriores, la revisión generará un cargo de $100.00 (cien pesos 00/100 M.N.) por concepto de diagnostico y materiales."
      ],
      [
        "El cliente es responsable de respaldar su información y de conservar sus tarjetas de memoria y sim."
      ],
      [
        "El cliente es el único responsable de la procedencia del equipo. En caso de ser solicitado por alguna autoridad, Chipsi procederá de acuerdo a las disposiciones de las autoridades."
      ]
    ]
  },
  {
    "tittle": "Nulidad",
    "text": [
      [
        "Esta garantía es válida solo durante los primeros 6 meses tras la reparación del dispositivo."
      ],
      [
        "Nulidad de la garantía: La garantía seguirá siendo válida dentro de los primeros 6 meses tras la reparación del dispositivo, siempre y cuando:"
      ],
      [
        "1. No haya sido modificado, abierto, desarmado o reparado en ninguno de sus componentes."
      ],
      ["2. No sea utilizado de manera inadecuada."],
      ["3. No haya sufrido manipulación indebida."],
      ["4. No haya sufrido deterioro o daños producidos por su mal manejo."],
      [
        "5. No haya sufrido daño por agentes externos responsabilidad del usuario (agua, ácidos y otras sustancias)."
      ],
      [
        "6. No presente marcas de golpes visibles o daños que claramente pudieron afectar en su funcionamiento."
      ],
      [
        "7. En el caso especial de las pantallas la garantía de satisfacción de 8 horas solo es valida mientras el display conserve el plástico protector pegado."
      ],
      ["8. La garantía no aplica para daños de disco duro."]
    ]
  }
]
