[
    {
      "tittle": "Terminos y condiciones",
      "text": [
        ["TyC Chipsi Puntos"],
        [
          "Para poder operar en la plataforma todas las Personas Usuarias deberán aceptar los Términos y Condiciones, los anexos y la Declaración de Privacidad."
        ],
        [
          "Cada Persona Usuaria es responsable de los datos personales que brinda al momento de registrarse y se obliga a mantenerlos actualizados. Además, es el único responsable del uso y resguardo de su contraseña."
        ],
        [
          "En algunos casos, podremos cobrar una tarifa por el uso de los servicios que integran el ecosistema de Chipsi, que la Persona Usuaria se compromete a pagar."
        ],
        [
          "Podrán usar nuestros servicios las personas mayores de edad que tengan capacidad legal para contratar."
        ],
        [
          "Quien use el Ecosistema MELI en representación de una empresa deberá tener capacidad para contratar a nombre de ella. Además, para poder usar la cuenta, la Persona Usuaria debe encontrarse activa."
        ],
        [
          "1. Al dejar tu teléfono en un Chipsi punto el usuario declara que confía en el punto de cercanía más que en una recolección a domicilio por parte de la logística de Chipsi. Lo cual deslinda a la empresa, en este caso Chipsi de toda responsabilidad por Perdida del dispositivo por robo, asalto con violencia, fraude y/o mentiras dentro del establecimiento “Chipsi punto”."
        ],
        [
          "2. Chipsi no se hace responsable del mal manejo del punto, es responsabilidad del usuario determinar si confiar o no."
        ],
        [
          "3. Después de dejar tu equipo en un punto, el tendero tiene la obligación de entregar un Boucher por concepto de recepción del dispositivo. Además de dar de alta el equipo en la Plataforma de Chipsi puntos. Si el tendero no hace entrega del Boucher es responsabilidad del usuario solicitarlo y exigirlo. De lo contrario está expuesto a estafas y robos."
        ],
        [
          "4. Si un tendero no hace entrega de los comprobantes es obligación del usuario pedirlos, de igual forma. Se recomienda que cualquier entrega a Chipsi punto se programe a través de la web de chipsi.mx. De esta manera se proporciona seguridad, Boucher en automático y además mejor atención al dispositivo."
        ],
        [
          "5. En caso de un siniestro con el dispositivo (robo, malentendido, mal manejo, Perdida, asalto) Chipsi hace responsable al “Chipsi punto” y a su encargado de los daños y de la reparación de estos. Además, se deslinda de lo que pueda causar, ya que el usuario declara confiar más en el establecimiento físico en el anexo número 1."
        ],
        [
          "6. El dispositivo esta 100% a cargo del “Chipsi punto” hasta que entra a manos de nuestros repartidores certificados. En ese momento Chipsi asume las responsabilidades de transporte, reparación, traslado y cuidado del equipo."
        ],
        [
          "7. Chipsi no se hace cargo de daños o problemas no especificados por el cliente ni por el Chipsi punto, pero si se encargara de proporcionarle información del status del equipo a su dueño. También comunicaremos todo desperfecto no especificado con el cliente en caso de que el problema diagnosticado no sea el correcto."
        ],
        [
          "8. Chipsi reparara todos los problemas especificados por el cliente, si el terminal presenta problemas no especificados previamente Chipsi comunicara esos problemas al cliente para cambio de cotización y autorización para reparar."
        ],
        [
          "9. Los precios otorgados por un Chipsi punto pueden estar desactualizados o tener ligeros cambios, por ello Chipsi se reserve el derecho de hacer cambios a los precios sin previo aviso. Si como cliente quiere tener precios exactos y actualizados será su responsabilidad cotizar desde chipsi.mx."
        ],
        [
          "10. Es responsabilidad del usuario consultar los precios en la Plataforma chipsi.mx o con el encargado de la tienda o establecimiento “Chipsi punto” en el que vaya a llevar su dispositivo. Esto con el fin de evitarle costos de diagnóstico y/o gastos de transporte imprevistos. Si no recibe una cotización usted como cliente acepta un diagnóstico de $60 + gastos de transportación a los centros de soporte técnico especializados de Chipsi. Así como También acepta una demora de 24 horas o más para obtener el precio de su reparación."
        ],
        [
          "11. chipsi.mx y sus filiales, asociados, colaboradores se encargan de resultar, recabar información y buscar la máxima seguridad posible en los Chipsi puntos, pero no garantizan ni responden total ni parcialmente por daños causados por establecimientos físicos “Chipsi puntos” a clientes."
        ],
        [
          "12. Si no sabe cuál es el problema exacto que el dispositivo presenta chipsi.mx tendrá que hacer una revisión del terminal en sus centros de soporte técnico especializados, para así asegurar la solución del problema que presenta el terminal. Esta revisión toma de 24 a 48 horas y tiene un costo de $99 pesos mexicanos por concepto de “DIAGNOSTICO” los cuales deberán ser cubiertos antes del mismo. O sea, al entregar el equipo en un “Chipsi punto”. Una vez aceptado el diagnostico, si decide continuar con el servicio este será gratuito, o sea. No generara un sobrecargo sobre el monto total de la reparación."
        ],
        [
          "13. Chipsi no se hace cargo si el cliente no recoge el terminal a tiempo en un “Chipsi punto”. El tiempo que el teléfono pase en el establecimiento físico es responsabilidad del cliente, así como todas las cosas que le pueden pasar (perdidas, robos, asaltos a mano armada, robo con violencia, mal manejo)."
        ],
        [
          "14. Chipsi cuenta con un periodo de 8 horas de prueba de satisfacción, en el caso de los “Chipsi puntos” este periodo de tiempo comienza cuando el encargado de la logística entrega el terminal en el establecimiento y no cuando el cliente lo recoge. Es decir que si el cliente no recoge el terminal a tiempo las 8 horas de satisfacción pueden verse disminuidas o completamente anuladas."
        ],
        [
          "15. Al entregar su dispositivo en un establecimiento físico “Chipsi punto” el plazo de entrega garantizado de 24 horas hábiles aplica solo desde que el encargado de logística certificado recoja el dispositivo hasta que lo entregue. Es decir que Chipsi tomara 24 horas desde la recolección de un dispositivo en un Chipsi punto hasta su entrega en el mismo, omitiendo completamente el tiempo que el dispositivo lleva en el establecimiento al ser entregado por el cliente al tendero y también cuando es entregado del tendero al cliente."
        ],
        [
          "16. Chipsi se reserva el derecho de negarle servicio a cualquier dispositivo por la causa, motivo o circunstancia que sea, sin estar obligado a explicar esto al cliente. Así mismo Chipsi tiene la libertad de retrasar envíos, entregas, recolecciones, rutas, reparaciones y garantías por temas como falta de stock, accidentes, condiciones climáticas, de tráfico, fallas técnicas, control de calidad y cualquier circunstancia que pueda afectar la integridad física, económica y moral del negocio."
        ],
        [
          "17. Chipsi está comprometido con la máxima calidad y el mejor servicio para sus clientes, pero esto no garantiza que el cliente quede completamente satisfecho con el servicio que Chipsi le provee y mucho menos que el servicio será lo que el cliente espera y cumpla todas sus expectativas de principio a fin."
        ],
        [
          "18. Como cualquier servicio técnico, los servicios que ofrecemos tienen riesgo y ningún trabaja esta excepto del mismo. Al aceptar los términos y condiciones del servicio tanto con “Chipsi puntos” como usando el servicio a domicilio aceptas ser consciente que los servicios tienen riesgo de que el teléfono no vuelva a encender, se apague o vaya a necesitar otra cosa a posteriori, en especial con los servicios relacionados con microcomponentes y micro soldadura."
        ],
        [
          "19. Chipsi puede modificar, borrar, aumentar o disminuir las tarifas de productos y servicios en cualquier momento y sin previo aviso."
        ],
        [
          "20. Chipsi puede modificar, borrar, aumentar o disminuir las tarifas de productos y servicios en cualquier momento y sin previo aviso."
        ],
        [
          "21. Si el usuario se equivoca al momento de detallar el modelo exacto de su dispositivo, Chipsi no se hace responsable de cualquier error en la reparación o en el proceso de diagnóstico. En este caso, Chipsi se pondrá en contacto con el usuario para informarle de la situación y proporcionarle un presupuesto para la reparación del dispositivo correcto. "
        ],
        [
          "22. Si el dispositivo presenta problemas adicionales que afectan a la reparación del problema inicial reportado por el usuario, Chipsi se pondrá en contacto con el usuario para informarle de los problemas adicionales encontrados y proporcionarle un presupuesto para su reparación. Si el usuario acepta el presupuesto, Chipsi procederá a reparar el dispositivo y facturará al usuario por los servicios adicionales realizados."
        ],
        [
          "23. Si el problema reportado por el usuario no es realmente el problema que presenta el dispositivo, Chipsi se pondrá en contacto con el usuario para informarle de los problemas reales encontrados y proporcionarle un presupuesto para su reparación. Si el usuario acepta el presupuesto, Chipsi procederá a reparar el dispositivo y facturará al usuario por los servicios adicionales realizados. Si el usuario no está satisfecho con la reparación realizada, puede solicitar un reembolso por los servicios no utilizados."
        ]
      ]
    }
  ]
  